[Cues]
Act_E1_1A_CliffFuture_VoiceOver_Max_010="Eu nunca vi uma tempestado assim em Oregon…"
Act_E1_1A_CliffFuture_VoiceOver_Max_020="Talvez se eu seguir essa trilha eu possa encontrar uma forma de sair…"
Act_E1_1A_CliffFuture_VoiceOver_Max_030="Está parecendo o fim do mundo…"
Act_E1_1A_CliffFuture_VoiceOver_Max_040="O farol está logo a frente, se eu conseguir…"
Act_E1_1A_CliffFuture_VoiceOver_Max_050="Vamos MaxMax, você consegue chegar…"
Cue_E1_1A_CliffFuture_IntroStorm_Max_010="Onde eu estou? O que está acontecendo?"
Cue_E1_1A_CliffFuture_IntroStorm_Max_020="Estou presa em uma tempestade? Como eu vim parar aqui? ...E onde é "aqui"?"
Cue_E1_1A_CliffFuture_IntroStorm_Max_030="Espera... Ali está o farol... Estarei segura se eu conseguir chegar la...|Eu espero… Por favor me deixe chegar la…"
Cue_E1_1A_CliffFuture_LighthouseBreak_Max_010="Puta merda."
Cue_E1_1A_CliffFuture_LighthouseBreak_Max_030="NÃO!"
Cue_E1_1A_CliffFuture_LighthouseBreak_Max_040="Whoa! Não!"
Cue_E1_1A_CliffFuture_MaxFall_Max_010="Merda, Eu mal consigo andar em linha reta."
Cue_E1_1A_CliffFuture_MaxFall_Max_020="Esse vendo poderia realmente me soprar pra longe…"
